animals = {
    "кот": "домашнее животное/передвигается на четырёх лапах/мяукает/ленивое/любит охотиться на мышей",
    "волк": "дикое животное/живёт в лесу/воет на Луну/похожe на собаку/хищное",
    "лев": "хищное животное/имеет пышную гриву/обитает в саванне/относится к семейству кошачьих/имеет острые когти",
    "жираф": "живёт в саванне/имеет длинную шею/парнокопытное/травоядное/всё тело в тёмных пятнах, выделяющихся на фоне светлой окраски",
    "ёж": "живёт в лесу/всеядное/носит колючки на спине",
    }
